[
    "Ja, ich liebe CS:GO. Ich spiele gerne CS:GO, und möchte damit auch alt werden. CS:GO ist schön, wohlhabend, bunt gemischt und ich mag die Geschichte von CS:GO, die Russen, die Kultur und halte uns CS:GOler für recht freundliche Menschen (für Gamer zumindest). Daher ist es mir auch ein Anliegen, dass sich dieses unsägliche \"Backup“ nicht verbreitet. Du kannst mir ruhig glauben, dass „Backup“ keine geläufige Reaktion ist, und ich sie heute zum ersten mal gehört habe. Ich habe auch viele Freunde die aus dem Ausland oder aus einem anderen Game kamen, und niemand fand „Backup“ gut. Ich finde dein Hobby ja ganz interessant, ich habe gesehen, dass du das ja regelmäßig in allen Games machst. Aber „Backup“ ist keine akzeptable Antwort. Ob die anderen Gamer solch bescheuerte Reaktionen auch haben, weiß ich nicht. Aber CS:GO sollte keine peinlichen Backuper haben. Wir sagen „Roster“ oder „Bin dabei“, und das hat bei Google 35600 Ergebnisse. „Backup“ hat bei Google nur 7120 Ergebnisse, und das schließt Ergebnisse ein, die mit CS:GO nichts zu tun haben. Also lösche bitte den Eintrag \"Backup\".",
    "Ich habe bemerkt, dass, obwohl dieser Server 68 Mitglieder hat, keine 68 Leute auf meine Zock-Anfrage reagieren. Ich bin mir nicht sicher, ob dies absichtlich geschieht oder ob diese \"Freunde\" vergessen haben, auf „bin dabei!“ zu klicken. So oder so habe ich genug. Ich habe eine Tabelle mit Personen zusammengestellt, die \"vergessen\" haben, auf meine letzten Zock-Anfragen zu reagieren. Nach 2 aufeinanderfolgenden Fehltritten wird dein Name automatisch hervorgehoben (rot markiert) und ich werde sofort benachrichtigt. 3 aufeinander folgende Meldungen und du kannst eine persönliche \"Beratung\" erwarten. Zusätzlich dazu gibt es dann noch die angeblichen „Heinies“, die meine liebe Anfrage sehen und sich dann auch noch herausnehmen den Knopf mit dem roten B zu drücken und sich verachtenswerter Weise nur auf „Backup“ melden. Wo soll sowas denn hinführen? Damals ist man noch die 4 Stunden von der Schule nach Hause gelaufen und hat sich abends trotzdem bei den Zock-Anfragen mit \"bin dabei!\" gemeldet. Ich bin enttäuscht. Denk nach, bevor du handelst.",
    "Es war einmal ein Toast,\n #### suckt,\n ich bin nackt,\n was für ein heftiger roast",
    "Der SSG’sche Header des Fabians\nSei im Gegners Kopfe drinne\nGewinnen wir das Spiele wollen\nAuch wenn Fabian doch nur trolle\nUm 9 Uhr dann das Spiel beginne\nDiese Botschaft dich nun mahnt",
    "Die runde verloren\nein kein einziger kill\nEs schallt in den Ohren\nund dazu noch schrill\n'Wir machen ne Eco'doch kaufen der Fabian will",
    "Down 15 to 1,\nAre my teammates just slacking?\nBaddies be hacking."
]